{
    "La chambre d'écho de nos rêves confinés": "La chambre d'écho de nos rêves confinés",
    "Description du projet": "<p>Aux quatre coins du monde, nous sommes aujourd’hui confiné.es et pour beaucoup isolé.es. Les nuits, autrefois refuge, sont devenues bien trop courtes ou immensément longues.</p><p>Les rêves voyagent et nous arrivent durant le sommeil avec leurs messages. Doux, cruels ou fantastiques, ils nous éclairent sur l’existence. Ils ont toujours été les récits manquants à notre Histoire. Et s’ils nous permettaient de nous relier et de nous aider à penser le monde présent ?</p><p>Nous ouvrons ici une chambre d’écho à nos rêves confinés afin de les faire entrer en résonance. Nous souhaitons ainsi laisser émerger une nouvelle voie d’écoute et de vibration, qui tissera le fil de notre mémoire collective.</p><p>Nous vous invitons à déposer-partager-confier votre rêve et à écouter-accueillir-recevoir le songe d’un.e autre. C’est ainsi peut-être qu’une polyphonie intime naitra, celle d’une humanité solidaire, reliée dans l’invisible.</p><p>Qui que vous soyez et d’où que vous rêviez, cette chambre est la vôtre !</p>",
    "Lire plus": "Lire plus",
    "Lire moins": "Lire moins",
    "Écouter un rêve": "Écouter un rêve",
    "Déposer un rêve": "Déposer un rêve",
    "Dépot description": "Le principe d’écho nécessite la participation de tout le monde : partagez un rêve !",
    "Enregistre ton rêve": "Enregistre ton rêve",
    "Enregistre ton rêve - intro": "<p>Tous les rêves et cauchemars sont les bienvenus.</p>",
    "Enregistre ton rêve - description": "<p>Lors de l’enregistrement, veille à parler près du micro de ton téléphone ou ordinateur ... et à le faire dans un environnement pas trop sonore.</p><p>Tu pourras réécouter et modifier ton rêve à avant de l’envoyer.</p>",
    "Valide ton rêve": "Valide ton rêve",
    "Recommencer": "Recommencer",
    "Déposer": "Déposer",
    "Déposer un rêve - title": "Déposer un rêve",
    "form input - user_name": "Prénom",
    "form input - user_age": "Âge",
    "form input - user_city": "Ville",
    "form input - user_country": "Pays",
    "form input - dream_date": "Date du rêve (optionnel)",
    "form input - dream_language": "Langue utilisée pour raconter le rêve",
    "form input - user_email": "Email (optionnel)",
    "form info - user_email": "* l’email nous sert uniquement à t'envoyer un lien pour retrouver ton rêve plus facilement",
    "form input - dream_is_nsfw": "Mon rêve contient des élements qui ne devraient pas tomber dans les oreilles d’un enfant",
    "form input - user_email_optin": "Je souhaite être tenu informé par email des évolutions du projet",
    "form input - submit": "Partager mon rêve",
    "Enregistre ton rêve - Succès": "Rêve bien reçu !",
    "Merci": "Merci !",
    "Merci - description": "Ton rêve a été enregistré. Si tu as renseigné ton e-mail dans le formulaire, nous te préviendrons dès que celui-ci aura été publié !",
    "Merci - Enregistre un autre rêve": "Partage un autre rêve",
    "dream user age": ":age ans",
    "dream date": "Le :date",
    "recorder - before record loading": "Une petite seconde ...",
    "recorder - while encoding loading": "Encodage en cours ..."
}